export const GENRES_LIST = [
    {
        id: 28,
        label: 'боевик',
    },
    {
        id: 12,
        label: 'приключения',
    },
    {
        id: 16,
        label: 'мультфильм',
    },
    {
        id: 35,
        label: 'комедия',
    },
    {
        id: 80,
        label: 'криминал',
    },
    {
        id: 99,
        label: 'документальный',
    },
    {
        id: 18,
        label: 'драма',
    },
    {
        id: 10751,
        label: 'семейный',
    },
    {
        id: 14,
        label: 'фэнтези',
    },
    {
        id: 36,
        label: 'история',
    },
    {
        id: 27,
        label: 'ужасы',
    },
    {
        id: 10402,
        label: 'музыка',
    },
    {
        id: 9648,
        label: 'детектив',
    },
    {
        id: 10749,
        label: 'мелодрама',
    },
    {
        id: 878,
        label: 'фантастика',
    },
    {
        id: 10770,
        label: 'телевизионный фильм',
    },
    {
        id: 53,
        label: 'триллер',
    },
    {
        id: 10752,
        label: 'военный',
    },
    {
        id: 37,
        label: 'вестерн',
    },
];
